Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/lansstyrelsen.se/nat-min-leanastivrra-bargogohccumus.html.tmx
Source language: sme
Languages: sma

source: Leanastivrra bargu - Länsstyrelsen i Stockholm
sma: Leenestuvrien stilleme - Länsstyrelsen i Stockholm

source: Leanastivrra bargogohččumuš
sma: Åarjelsaemien (sydsamiska)

source: Davvisámigiella (nordsamiska) HálddahusguovllutLáhka riikkalaš unniloguid birraLeanastivrra bargogohččumušOrganisašuvdnadoarjjaStáhtadoarjja
sma: Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoeh

source: Hálddahusguovllut
sma: Reeremedajvh

source: Láhka riikkalaš unniloguid birra
sma: Laake nasjovnelle unnebelåhkoej bïjre

source: Organisašuvdnadoarjja
sma: Åårganisasjovnedåarjoeh

source: Stáhtadoarjja
sma: Staatedåarjoeh

source: Romani kelderaš
sma: Vigsel

source: Leanastivrra bargu
sma: Leenestuvrien stilleme

source: Stockholma Leanastivra ja Sámidiggi galgaba ovttas atnit fuola got láhka nášuvnnalaš unnitloguid ja unnitlogugielaid birra, mii doaibmagođii ođđajagemánu 1. s beaivvi 2010, čađahuvvo.
sma: Leenestuvrie Stuehkesne jih Saemiedigkie stillemem åådtjeme vihtesjidh laakem nasjovnelle unnebelåhkoej jih unnebelåhkoegïeli bïjre mij Tsiengelen 1. b 2010 faamoem åadtjoeji.

source: Leanastivra ja Sámidiggi galgaba juohke jagi árvvoštallat got láhka váldojuvvo vuhtii ja dieđihit dan čálalaččat ráđđehussii.
sma: Fïerhten jaepien Leenestuvrie jih Saemiedigkie edtjieh minngiejielemen laaken mietie gïehtjehtidh jih dam reerenasse buerkiestidh.

source: Leanastivra maid galgá ovttas Sámidikkiin ovttastuhttit ulbmiliid unnitlogupolitiikkalaš barggus riikka dásis.
sma: Leenestuvrie edtja aaj Saemiedigken ektine barkoem ektiedidh dejtie unnebelåhkoepolitihki vuepside nasjovnelle daltesisnie.

source: Danin ovdamearkka dihte boahtit čađahit dieđihemiid ja doarjut suohkaniid ja unnitloguid rahčamušain oaččuhit ráđđehallamiid suohkandásis.
sma: Dïhte sjädta mijjieh edtjebe bïevnesedarjomidie öörnedh jih aaj tjïeltide jih unnebelåhkojde dåarjedidh sijjen barkosne ektiedimmiem tseegkedh tjïeltedaltesisnie.

source: Bargogohččumušas lea lassin Leanastivrii ja Sámidiggái juohkit stáhtadoarjagiid suohkaniidda ja leanadikkiide mat leat hálddahusguovlluin.
sma: Leenestuvrie jih Saemiedigkie edtjieh aaj stillemen mietie staatedåarjoeh joekedidh tjïeltide jih laantedigkide mah reeremedajvi sisjnelisnie.

source: Ann-Marie Algemo
sma: Helena Cronséll
